{
  "code": 200,
  "message": "success",
  "desc:": "cooperation_生态合作",
  "data": [
    {
      "id": 1,
      "pic": "/images/poster/3.png",
      "date": "2022-04-13 08:00",
      "title": "PhiGent News丨鉴智机器人与纵目科技达成战略合作，加速整车智能化变革进程",
      "desc": "作为纵目科技在自动驾驶领航全栈方案端的重要伙伴，鉴智机器人将与纵目科技优势协同，共同打造高阶智驾全栈方案的标杆。",
      "content": "<p><strong><em>PhiGent News</em></strong></p>\n\n<p>&nbsp;</p>\n\n<p><strong>北京鉴智机器人科技有限公司（以下简称&ldquo;鉴智机器人&rdquo;）日前宣布与纵目科技（上海）股份有限公司（简称&ldquo;纵目科技&rdquo;）达成战略合作。</strong></p>\n\n<p>&nbsp;</p>\n\n<p><strong>作为纵目科技在自动驾驶领航全栈方案端的重要伙伴，鉴智机器人将与纵目科技优势协同，共同打造高阶智驾全栈方案的标杆。</strong></p>\n\n<p>&nbsp;</p>\n\n<p><strong>鉴智机器人与纵目科技将分别将基于各</strong><strong>自在高速和低速自动驾驶领域的技术优势，推动智能驾驶技术研发和深层合作，实现共赢发展。同时，双方将携手产业链合作伙伴，共同开发面向高级辅助驾驶（ADAS）和高级别自动驾驶的量产级解决方案，加速整车智能化变革进程。</strong></p>\n\n<p>&nbsp;</p>\n\n<p>本次战略合作协议的签署，奠定了鉴智机器人与纵目科技未来长期合作的基础，双方将实现技术共研、优势互补、资源共享，共同构建加深技术壁垒，携手推进汽车智能化的技术革新与商业化落地。</p>\n\n<p>&nbsp;</p>\n\n<p><img alt=\"\" src=\"/images/纵目-01.jpeg\" /></p>\n\n<p>&nbsp;</p>\n\n<p><strong>纵目科技副总裁，CTO王凡先生表示：</strong></p>\n\n<p>&ldquo;汽车智能化是未来汽车的发展趋势，纵目科技作为最早进入智能驾驶领域的引领者，具备从基础研发到量产应用的完整产业链。纵目始终坚持以产品和技术为出发点，携手行业伙伴共同探索行业领先的汽车智能化技术，持续为用户带来更好的智能驾驶产品和体验。同时希望能推动高级智能驾驶功能的普及，实现智能驾驶产品解决方案的迭代升级和量产落地，赋能中国汽车产业智能化升级。&rdquo;</p>\n\n<p>&nbsp;</p>\n\n<p><strong>鉴智机器人联合创始人都大龙表示：</strong></p>\n\n<p>&ldquo;鉴智机器人核心团队在AI感知算法、规划控制、软件2.0的基础设施、数据驱动的大规模实践上拥有丰富的经验，将通过BEV感知的领先技术优势，以3D理解为核心，通过全流程数据驱动的自动驾驶大脑，与行业合作伙伴一起加速自动驾驶的推广与落地。纵目科技在低速自动驾驶和传感器硬件方面具有领先的研发能力、技术壁垒和落地能力，我们期待双方的合作，能够充分发挥双方优势，进一步加速推动下一代自动驾驶技术与产品的升级与落地，营造积极的行业生态和市场环境。&rdquo;</p>\n\n<p>&nbsp;</p>\n\n<p><strong>纵目科技是中国领先的自动驾驶系统供应商，拥有从核心算法到系统设计、从域控制器产品到传感器的全栈研发及量产应用能力，在低速无人驾驶具有领先的市场地位。</strong>主要产品包括自动泊车APA、记忆泊车HPP、L4自主代客泊车AVP等智能泊车系统，ZATLAS&reg;全栈高清精度地图和ZEALOUS&reg;智能驾驶用户无忧云解决方案，以及包含自动驾驶域控制器、摄像头、毫米波雷达、超声波传感器等自动驾驶硬件产品。纵目科技通过在算法、算力和传感器等方面的深度融合和持续创新，构建从辅助驾驶到自动驾驶，从低速自动驾驶到全速域自动驾驶系统的全栈能力，并通过灵活的商业模式与战略伙伴深度合作，赋能主机厂商，致力于推动中国自动驾驶产业持续发展和高级别自动驾驶系统的加速量产落地。</p>\n\n<p>&nbsp;</p>\n\n<p><strong>鉴智机器人以&ldquo;基于软硬件协同优化，构建自动驾驶与机器人的3D智能计算 &rdquo;为切入点，专注于下一代自动驾驶技术和产品的研发和落地。</strong>成立2个月内便获得Atypical Ventures、五源资本、金沙江创投等顶级风投机构与自动驾驶芯片领域的头部玩家地平线的数千万美元融资。核心团队成员均来自世界各大顶尖AI算法、AI芯片与自动驾驶公司，聚集了国内最早一批开展人工智能算法与AI芯片研发及自动驾驶产品落地的专家，并已实现覆盖算法、规控、算力、软件、硬件的120余人全栈团队，具备完整交付和量产的能力。</p>\n\n<p>&nbsp;</p>\n\n<p><strong>目前鉴智机器人自主研发的以3D理解为中心的高阶自动驾驶方案已经得到了多家一线主机厂和主流Tier1的密切关注和合作意向，于成立半年内已迅速获得包括头部车企智驾方案量产项目和车规双目视觉雷达POC项目在内的多项深入合作，在技术研发和商业落地上均取得了显著的进展。</strong></p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n"
    },
    {
      "id": 2,
      "pic": "/images/poster/4.png",
      "date": "2022-03-31 18:09",
      "title": "PhiGent News 丨 鉴智机器人与沛岱汽车达成双向战略合作",
      "desc": "北京鉴智科技有限公司宣布与沛岱汽车技术有限公司达成战略合作，共同推进自动驾驶仿真验证以及高阶自动驾驶技术与产品的商务落地与技术创新。",
      "content": "<p><strong><em>PhiGent News</em></strong></p>\n\n<p>&nbsp;</p>\n\n<p><strong>2022年3月31日，北京鉴智科技有限公司（PhiGent Robotics，以下简称&quot;鉴智机器人&quot;）宣布与沛岱（宁波）汽车技术有限公司（PilotD Automotive，以下简称&quot;沛岱汽车&quot;）达成战略合作。</strong></p>\n\n<p>&nbsp;</p>\n\n<p>双方将依托各自的技术和资源优势，在双目视觉雷达3D稠密重建与自动驾驶仿真验证领域，针对实质产品研发达成双向战略合作，共同推进自动驾驶技术的商务落地与技术创新。</p>\n\n<p>&nbsp;</p>\n\n<p><strong>根据战略协议，双方将整合各自在自动驾驶领域的产品和研发能力，充分发挥沛岱在自动驾驶环仿真领域的独有技术和鉴智机器人在3D立体视觉稠密重建等方面的优势，共同推进自动驾驶仿真验证以及高阶自动驾驶技术与产品的商务落地与技术创新。</strong></p>\n\n<p>&nbsp;</p>\n\n<p><img alt=\"\" src=\"/images/沛岱-01.png\" /></p>\n\n<p>&nbsp;</p>\n\n<p><strong>沛岱汽车创始人，董事长曹鹏博士表示：</strong></p>\n\n<p>沛岱汽车自创始以来始终致力于高等级自动驾驶系统的测试验证解决方案和工具的开发，通过性价比极高的在环仿真和逼真传感器建模技术快速且真实还原智能车辆工作环境，并以此赋能并加速高等级自动驾驶系统的落地和量产。鉴智机器人在基于视觉信息，乃至3D视觉信息提取的自动驾驶系统开发方面，有在AI视角下的独特理解和关键解决路径，并以革命性的系统开发方法逼近自动驾驶最优解。</p>\n\n<p>&nbsp;</p>\n\n<p>此次合作，沛岱汽车一方面期待鉴智机器人与其3D视觉信息提取能力为沛岱仿真模型研发与验证的推进注入推力。另一方面，沛岱汽车也为鉴智机器人在系统化训练与测试验证工作中，迅速带来海量逼真场景，以加速其产品的落地与实现。</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p><strong>鉴智机器人联合创始人都大龙博士表示：</strong></p>\n\n<p>鉴智机器人核心团队在AI感知算法、规划控制、软件2.0的基础设施、数据驱动的大规模实践上拥有丰富的经验，将以3D理解为核心，通过全流程数据驱动的自动驾驶大脑，与行业合作伙伴一起加速自动驾驶的推广与落地。沛岱汽车基于真实道路的外延，在云端及计算机系统中进行仿真作业，直接生成各种各样的道路形式，重现一个逼真的仿真测试环境，将帮助推动高阶自动驾驶方案在功能性、安全性上的验证，实现技术跨越。</p>\n\n<p>鉴智机器人在视觉雷达、BEV 3D感知等3D立体视觉计算方面的技术优势，能够将现实物理世界构建为3D向量空间，将其应用于模拟仿真领域可以更加高效地实现仿真模型的验证与开发。期待双方的合作，能够充分发挥双方优势，进一步加速下一代自动驾驶的推进与落地。</p>\n\n<p>&nbsp;</p>\n\n<p><strong>沛岱汽车成立于2017年2月，公司主营业务集中于提供汽车生产商和汽车零配件供应商，针对各种自动驾驶车辆系统开发、验证和发布的仿真软件解决方案。</strong>近年来，沛岱汽车自主研发的自动驾驶和ADAS开发验证仿真工具GaiA已全面落地，其技术达国际领先水平，且与多家头部车企合作，成为自动驾驶领域的&ldquo;明星产品&rdquo;。GaiA不仅可以通过整合路网数据库进行复杂道路的还原，更可以通过环境建筑模型库和传感器全物理模型的使用，重现逼真的驾驶环境与传感器探测结果。</p>\n\n<p>&nbsp;</p>\n\n<p><strong>鉴智机器人成立于2021年8月，以&quot;基于软硬件协同优化，构建自动驾驶与机器人的3D智能计算&nbsp;&quot;为核心，专注于下一代自动驾驶技术和产品的研发和落地。</strong>目前鉴智机器人自主研发的以3D理解为中心的高阶自动驾驶方案已经得到了多家一线主机厂和主流Tier1的密切关注和合作意向，于成立半年内已迅速获得包括智驾量产项目和视觉雷达POC项目在内的多项深入合作，在技术研发和商业落地上均取得了显著的进展。</p>\n\n<p>&nbsp;</p>\n\n<p><strong>本次战略合作协议的签署，奠定了鉴智机器人与沛岱汽车未来长期合作的基础，双方将实现优势互补、生态闭环，共同构建加深行业与技术壁垒，携手推进汽车智能化的技术革新与商业化落地。</strong></p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n"
    },
    {
      "id": 3,
      "pic": "/images/poster/11.png",
      "date": "2021-12-15 18:36",
      "title": "生态合作，价值链接 | 鉴智机器人基于赛灵思平台建成AI创新中心，开启边缘侧自适应计算远程访问新模式",
      "desc": "鉴智机器人日前宣布建成基于赛灵思最新边缘侧自适应计算平台的AI创新中心。",
      "content": "<p><em><strong>News:</strong></em></p>\n\n<p><strong>北京鉴智科技有限公司（PhiGent Technology，以下简称&ldquo;鉴智机器人&rdquo;）日前宣布建成基于赛灵思最新边缘侧自适应计算平台的AI创新中心，该中心专门围绕中国本土开发者需求而量身定制。</strong></p>\n\n<p>&nbsp;</p>\n\n<p>AI创新中心将搭载赛灵思最新发布的嵌入式AI平台Kria SOM。中心将采用远程访问的方式，为赛灵思&ldquo;全球自适应计算挑战赛&rdquo;中国区部分选手的开发需求提供支持， 同时将面向赛灵思开发者提供各种线上培训系列活动。中心还将面向中国开发者提供远程访问试用服务，开发者可通过赛灵思开发者计划官方邮箱进行预约或者了解创新中心详情: developer@xilinx.com。</p>\n\n<p>&nbsp;</p>\n\n<p>Kria SOM是赛灵思为加速边缘创新和AI应用而打造的量产型嵌入式板卡和低成本开发套件，该套件通过预构软件堆栈的方式，进一步为数百万没有硬件基础的AI 和软件开发者，打开了使用高性能自适应计算快速实现边缘应用创新的大门。借助KriaSOM及包括Vitis&trade;和Vitis AI在内的全栈式开发工具链，创新中心将为广大开发者提供相关的线上培训、测试评估和技术支持等服务，致力于全面加速边缘侧人工智能应用。同时，创新中心还将面向所有致力于边缘创新的产业共建者开放，致力于协同更多生态伙伴，共同推动AI技术在汽车、医疗、工业等众多领域人工智能技术的落地和发展。</p>\n\n<p>&nbsp;</p>\n\n<p>鉴智机器人以&ldquo;基于软硬协同优化，构建机器人传感器计算与智能大脑&rdquo;为公司使命，核心团队成员均来自世界各大顶尖算法与芯片公司，聚集了国内最早一批开展人工智能算法与AI芯片研发及产业落地的专家。鉴智机器人成立2个月内获得Atypical、五源资本、金沙江创投等顶级风投机构与自动驾驶芯片领域的头部玩家地平线的数千万美元融资，并已建立起覆盖算法、算力、软件、硬件的80余人全栈团队。作为赛灵思AI生态中重要的合作伙伴之一，鉴智机器人结合自身完整的算法、软件、硬件、规控等整合优化能力，将不断通过赛灵思强大的自适应计算平台，向Tier 1和OEM提供以视觉雷达为核心的高级别AD/ADAS解决方案。</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n"
    }
  ]
}
